<template>
    <div class="text-center pt-10 font-serif bg-[url('/img/cables.jpg')] bg-cover h-5/6">
        Главная
        <div class="mx-auto pt-3 text-justify w-3/6 text-wrap space-y-5">
            <p class="indent-8">
                Пуско-наладочные работы по слаботочным системам следует осуществлять в следующем порядке:
                - автономная пусконаладка каждой слаботочной системы;
                - комплексная пусконаладка всех слаботочных систем.
            </p>
            <p class="indent-8">
                В случае если пусконаладку слаботочных систем выполняет та же организация, что и монтажные работы,
                автономную пусконаладку оборудования слаботочных систем рекомендуется начинать сразу после окончания
                монтажа линейной части слаботочных систем и оборудования электропитания, а при наличии смонтированного
                основного центрального оборудования – параллельно с проведением монтажа прочего периферийного
                оборудования.
            </p>
            <p class="indent-8">
                На стадии автономной пусконаладки слаботочной системы следует выполнить следующие основные операции:
                - проверку выполненного монтажа оборудования на соответствие требованиям рабочей документации;
                - настройку логических и временных взаимосвязей;
                - проверку правильности прохождения сигналов;
                - расчет и настройку параметров оборудования в соответствии с инструкциями производителя и рабочей
                документацией;
                - корректировку параметров настройки оборудования в процессе его работы.
            </p>
            <p class="indent-8">
                На стадии комплексной пусконаладки слаботочных систем необходимо выполнить следующие основные операции:
                - уточнение характеристик слаботочной системы, корректировку значений параметров настройки оборудования
                с
                учетом их взаимного влияния в процессе работы;
                - проверку работы системы «под нагрузкой» и определение ее пригодности для обеспечения эксплуатации
                оборудования с производительностью, соответствующей рабочей документации;
                - проверку взаимодействия с сопряженными инженерными системами.
            </p>
        </div>
    </div>
    <div class="bg-sky-400">
        <p>l;lll;</p>
        <p>l;lll;</p>
    </div>
</template>
